{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1600, "word_counts": "{\"light\": 16, \"would\": 11, \"come\": 17, \"way\": 34, \"vehicle\": 1, \"seem\": 6, \"vanish\": 2, \"side\": 19, \"heading\": 2, \"well\": 38, \"birthday\": 10, \"january\": 2, \"tear\": 31, \"eye\": 115, \"much\": 26, \"mind\": 10, \"deep\": 11, \"sadness\": 2, \"heart\": 71, \"scanned\": 1, \"quickly\": 8, \"every\": 28, \"room\": 24, \"corner\": 7, \"passed\": 5, \"fist\": 4, \"met\": 8, \"peeling\": 1, \"paint\": 3, \"closed\": 14, \"door\": 17, \"felt\": 44, \"afterglow\": 1, \"late\": 8, \"afternoon\": 3, \"sun\": 11, \"cool\": 6, \"zephyr\": 1, \"skin\": 18, \"time\": 67, \"stood\": 8, \"outside\": 7, \"main\": 3, \"gate\": 5, \"university\": 1, \"saw\": 29, \"car\": 27, \"making\": 5, \"turn\": 11, \"whatever\": 4, \"stuffing\": 3, \"head\": 136, \"yesterday\": 8, \"moved\": 15, \"chest\": 21, \"point\": 24, \"decided\": 14, \"consult\": 1, \"woman\": 7, \"front\": 18, \"desk\": 1, \"information\": 1, \"fucking\": 8, \"breaking\": 5, \"could\": 51, \"wrong\": 9, \"though\": 17, \"slaughter\": 1, \"turned\": 20, \"wheel\": 4, \"bit\": 23, \"lower\": 4, \"lip\": 7, \"trying\": 19, \"hard\": 18, \"force\": 3, \"back\": 105, \"another\": 14, \"lump\": 1, \"throat\": 19, \"mr\": 1, \"jackson\": 1, \"called\": 8, \"told\": 18, \"call\": 7, \"ask\": 5, \"didnt\": 37, \"thats\": 12, \"calling\": 3, \"broke\": 12, \"giggling\": 3, \"rushed\": 1, \"cover\": 3, \"mouth\": 27, \"stealing\": 2, \"embarrassed\": 2, \"glance\": 4, \"nurse\": 3, \"watching\": 6, \"complete\": 5, \"awe\": 2, \"leg\": 44, \"keep\": 20, \"hill\": 3, \"fell\": 23, \"messed\": 3, \"shoulder\": 22, \"pretty\": 21, \"damn\": 1, \"near\": 3, \"several\": 6, \"finger\": 19, \"knee\": 20, \"body\": 19, \"shaking\": 8, \"sorrow\": 1, \"held\": 11, \"since\": 14, \"woke\": 19, \"closest\": 2, \"analogy\": 1, \"feel\": 42, \"like\": 76, \"ted\": 1, \"sad\": 10, \"sap\": 1, \"next\": 16, \"day\": 60, \"drain\": 1, \"clogged\": 3, \"know\": 46, \"true\": 3, \"glass\": 10, \"gone\": 21, \"16\": 2, \"year\": 30, \"order\": 5, \"eyesight\": 1, \"relax\": 2, \"vision\": 4, \"stay\": 5, \"sharp\": 6, \"happy\": 8, \"half\": 13, \"dark\": 8, \"dense\": 1, \"wood\": 5, \"overgrown\": 1, \"one\": 76, \"trail\": 2, \"winding\": 2, \"lived\": 2, \"boonies\": 2, \"amp\": 2, \"night\": 25, \"getting\": 30, \"ready\": 7, \"bed\": 24, \"glanced\": 1, \"window\": 5, \"red\": 14, \"flicker\": 1, \"im\": 65, \"frozen\": 2, \"moment\": 11, \"welling\": 1, \"try\": 10, \"squash\": 1, \"emotion\": 2, \"later\": 8, \"realized\": 4, \"probably\": 17, \"narrowly\": 1, \"avoided\": 1, \"molested\": 1, \"kidnapped\": 1, \"worse\": 7, \"especially\": 3, \"dont\": 25, \"circumstance\": 1, \"stopped\": 12, \"laughing\": 5, \"clearing\": 1, \"looking\": 8, \"blossomed\": 1, \"blister\": 3, \"tape\": 3, \"place\": 12, \"sheet\": 4, \"wrinkled\": 2, \"princess\": 1, \"pea\": 2, \"thing\": 38, \"fascinating\": 1, \"medical\": 1, \"staff\": 2, \"declared\": 1, \"bizarrely\": 1, \"soft\": 2, \"looked\": 28, \"automatically\": 3, \"first\": 29, \"person\": 7, \"others\": 2, \"heroine\": 1, \"beside\": 4, \"reached\": 2, \"hand\": 84, \"started\": 35, \"hallucinating\": 1, \"thrashing\": 1, \"around\": 41, \"bathroom\": 6, \"stall\": 2, \"colorado\": 1, \"middle\": 6, \"nowhere\": 1, \"august\": 1, \"infant\": 1, \"stroller\": 1, \"backup\": 1, \"full\": 6, \"needed\": 4, \"still\": 60, \"numbthe\": 1, \"numbness\": 1, \"never\": 41, \"left\": 17, \"arm\": 49, \"crazy\": 6, \"violently\": 2, \"high\": 5, \"walked\": 11, \"friend\": 21, \"ground\": 8, \"put\": 26, \"brow\": 1, \"furrowed\": 1, \"worry\": 2, \"maybe\": 12, \"need\": 15, \"take\": 13, \"rest\": 11, \"anything\": 11, \"exerciserelated\": 1, \"help\": 9, \"better\": 13, \"really\": 36, \"speaking\": 1, \"taken\": 8, \"inspired\": 2, \"please\": 3, \"free\": 3, \"comment\": 4, \"question\": 5, \"two\": 22, \"hour\": 20, \"expert\": 1, \"also\": 21, \"exhusband\": 1, \"murdered\": 1, \"long\": 16, \"make\": 19, \"2\": 11, \"mile\": 9, \"apartment\": 2, \"notice\": 3, \"small\": 16, \"drop\": 5, \"say\": 20, \"uh\": 1, \"oh\": 12, \"get\": 78, \"start\": 19, \"rain\": 6, \"little\": 35, \"harder\": 6, \"soaked\": 2, \"even\": 35, \"shoe\": 4, \"filled\": 5, \"water\": 23, \"cant\": 22, \"breath\": 9, \"nose\": 20, \"took\": 18, \"knuckle\": 4, \"bleeding\": 5, \"hell\": 12, \"kinda\": 5, \"1030\": 1, \"million\": 5, \"thought\": 22, \"rolling\": 3, \"sensed\": 1, \"four\": 5, \"short\": 5, \"3\": 8, \"foot\": 53, \"tall\": 3, \"graycolored\": 1, \"being\": 1, \"large\": 8, \"child\": 4, \"telepathically\": 1, \"great\": 13, \"danger\": 3, \"ahead\": 4, \"sporting\": 1, \"boyfriend\": 6, \"went\": 44, \"splash\": 1, \"theyre\": 4, \"sitting\": 12, \"right\": 33, \"across\": 12, \"pool\": 5, \"mom\": 16, \"staring\": 10, \"part\": 13, \"life\": 25, \"stiff\": 2, \"board\": 2, \"move\": 12, \"inch\": 7, \"except\": 3, \"dart\": 1, \"sleeping\": 5, \"sister\": 7, \"ten\": 3, \"away\": 36, \"practice\": 3, \"wednesday\": 2, \"literally\": 4, \"black\": 7, \"blue\": 4, \"exact\": 3, \"guy\": 12, \"go\": 44, \"house\": 21, \"seems\": 3, \"lately\": 3, \"cloud\": 1, \"cruel\": 1, \"innately\": 1, \"residence\": 1, \"unwrapped\": 1, \"candy\": 1, \"popped\": 4, \"see\": 50, \"heh\": 1, \"finished\": 3, \"eating\": 6, \"u\": 17, \"continued\": 3, \"shopping\": 1, \"wandering\": 1, \"shop\": 1, \"number\": 5, \"crouch\": 2, \"spread\": 4, \"bend\": 2, \"jumper\": 1, \"lifted\": 2, \"explain\": 6, \"blog\": 1, \"many\": 14, \"wrote\": 2, \"cancer\": 1, \"trouble\": 1, \"seeps\": 1, \"caught\": 14, \"think\": 14, \"want\": 10, \"write\": 8, \"trapped\": 1, \"inside\": 10, \"die\": 3, \"going\": 35, \"buried\": 8, \"spooky\": 2, \"real\": 7, \"fear\": 11, \"death\": 1, \"believe\": 8, \"reincarnation\": 1, \"feeling\": 21, \"hundred\": 1, \"risen\": 1, \"fumbled\": 1, \"toward\": 2, \"doorknob\": 1, \"made\": 20, \"weird\": 14, \"stomach\": 22, \"tightening\": 1, \"stupid\": 4, \"blush\": 1, \"neck\": 21, \"yet\": 9, \"couldnt\": 25, \"look\": 17, \"awayi\": 1, \"bowling\": 1, \"dinner\": 5, \"began\": 8, \"sit\": 14, \"run\": 14, \"relatively\": 2, \"quiet\": 3, \"oddly\": 1, \"enough\": 12, \"school\": 12, \"30\": 2, \"minute\": 9, \"mine\": 9, \"nice\": 10, \"religious\": 2, \"girl\": 19, \"exactly\": 6, \"wanted\": 8, \"yell\": 1, \"stave\": 1, \"radio\": 1, \"loud\": 4, \"used\": 9, \"rock\": 7, \"music\": 9, \"open\": 15, \"sand\": 2, \"hear\": 10, \"roar\": 1, \"wave\": 2, \"strength\": 3, \"gulf\": 1, \"wind\": 7, \"pushing\": 1, \"pulling\": 6, \"sacred\": 1, \"motion\": 2, \"else\": 6, \"smell\": 5, \"welcome\": 1, \"said\": 22, \"sure\": 7, \"showed\": 6, \"bouncer\": 1, \"face\": 67, \"preferred\": 1, \"method\": 1, \"keeping\": 4, \"exclusiveness\": 1, \"intact\": 1, \"tiny\": 5, \"club\": 3, \"capacity\": 1, \"limit\": 1, \"87\": 1, \"given\": 1, \"inandout\": 1, \"privilege\": 1, \"laying\": 1, \"glen\": 1, \"beat\": 5, \"strong\": 1, \"ear\": 21, \"wonder\": 3, \"heaven\": 1, \"dancing\": 5, \"bolero\": 1, \"walking\": 8, \"truck\": 1, \"raised\": 4, \"cement\": 2, \"curb\": 3, \"bumper\": 1, \"ankle\": 9, \"folded\": 3, \"lay\": 7, \"blink\": 1, \"morning\": 20, \"ex\": 3, \"xrays\": 1, \"show\": 6, \"tissue\": 1, \"damage\": 5, \"knew\": 4, \"bone\": 5, \"fine\": 10, \"pounded\": 5, \"eight\": 4, \"nine\": 2, \"snow\": 9, \"jinki\": 1, \"fiddling\": 1, \"broadcast\": 1, \"super\": 9, \"shiok\": 1, \"shower\": 4, \"awesome\": 7, \"home\": 24, \"use\": 9, \"towel\": 2, \"wipe\": 1, \"fast\": 6, \"forwardi\": 1, \"21\": 2, \"living\": 5, \"opened\": 7, \"kicked\": 1, \"trash\": 2, \"sleepless\": 1, \"evident\": 1, \"cake\": 2, \"foundation\": 2, \"concealer\": 1, \"hide\": 3, \"massive\": 2, \"eyebags\": 1, \"bad\": 16, \"tired\": 7, \"cup\": 2, \"coffee\": 4, \"upstairs\": 2, \"dressed\": 1, \"running\": 12, \"scout\": 1, \"something\": 24, \"armrest\": 1, \"rocking\": 1, \"chair\": 3, \"loses\": 1, \"sock\": 2, \"repainting\": 1, \"realised\": 1, \"510\": 1, \"behind\": 10, \"schedule\": 1, \"gig\": 1, \"nothing\": 23, \"safe\": 2, \"speeding\": 1, \"infront\": 1, \"cry\": 11, \"heaving\": 1, \"sob\": 1, \"faked\": 1, \"miscarriage\": 1, \"tree\": 6, \"moon\": 2, \"splatterd\": 1, \"hot\": 11, \"cleaning\": 2, \"product\": 1, \"everywhere\": 3, \"burnt\": 3, \"mark\": 5, \"earth\": 5, \"base\": 4, \"delta\": 1, \"responding\": 1, \"alone\": 7, \"vast\": 1, \"emptiness\": 1, \"space\": 2, \"swallowed\": 1, \"piece\": 6, \"meat\": 1, \"sort\": 5, \"suctioned\": 1, \"ill\": 8, \"forget\": 8, \"bitchdeathglare\": 1, \"shot\": 6, \"winter\": 3, \"realfor\": 1, \"least\": 6, \"brent\": 1, \"family\": 8, \"throw\": 4, \"party\": 5, \"glad\": 1, \"remember\": 18, \"man\": 11, \"certainly\": 4, \"name\": 5, \"view\": 4, \"glacier\": 1, \"distanceme\": 1, \"silly\": 1, \"good\": 21, \"work\": 24, \"worldat\": 1, \"hotel\": 4, \"worldcrumbling\": 1, \"lonesome\": 1, \"thanks\": 2, \"encouragement\": 1, \"worth\": 4, \"hurt\": 33, \"raise\": 4, \"triceps\": 1, \"enthusiastic\": 1, \"hope\": 4, \"entered\": 1, \"voting\": 1, \"booth\": 2, \"duck\": 4, \"hit\": 20, \"aunt\": 4, \"porch\": 2, \"bare\": 1, \"lick\": 2, \"ghost\": 2, \"shadow\": 3, \"odd\": 7, \"throwaway\": 2, \"linzi\": 1, \"course\": 6, \"tried\": 19, \"decision\": 1, \"immediately\": 11, \"questioned\": 1, \"putting\": 2, \"didonly\": 1, \"asked\": 2, \"w\": 2, \"realizing\": 1, \"spray\": 1, \"crap\": 2, \"dropped\": 5, \"element\": 1, \"bag\": 9, \"become\": 5, \"smaller\": 1, \"txtd\": 1, \"last\": 26, \"week\": 21, \"nowherewtf\": 1, \"punch\": 2, \"tied\": 3, \"ray\": 2, \"gun\": 5, \"heeeeeead\": 1, \"dip\": 1, \"nerve\": 8, \"swiftly\": 1, \"correct\": 2, \"instructor\": 1, \"anyone\": 2, \"matter\": 2, \"malicious\": 1, \"spirit\": 2, \"curious\": 3, \"horribly\": 3, \"intriguing\": 1, \"hate\": 2, \"idea\": 8, \"progress\": 1, \"break\": 5, \"wasted\": 1, \"standing\": 10, \"stilli\": 1, \"world\": 5, \"thread\": 3, \"perfect\": 4, \"dragged\": 2, \"toe\": 12, \"thank\": 2, \"plain\": 2, \"thin\": 3, \"air\": 10, \"screaming\": 8, \"suckssorry\": 1, \"dude\": 1, \"brighter\": 2, \"shade\": 3, \"creepy\": 11, \"happening\": 3, \"20th\": 1, \"excuse\": 5, \"spelling\": 3, \"wrapping\": 3, \"tightly\": 6, \"letting\": 3, \"warm\": 4, \"escape\": 3, \"onto\": 7, \"brain\": 25, \"figuring\": 1, \"waiting\": 7, \"cooperate\": 1, \"cramp\": 1, \"ache\": 8, \"minutely\": 1, \"position\": 3, \"imagine\": 4, \"completely\": 12, \"different\": 5, \"seating\": 1, \"system\": 1, \"mention\": 3, \"entirely\": 3, \"new\": 23, \"drive\": 7, \"mechanism\": 1, \"leave\": 12, \"none\": 2, \"mentioned\": 1, \"incident\": 2, \"criminal\": 1, \"shoot\": 2, \"pushed\": 4, \"pup\": 2, \"played\": 1, \"test\": 2, \"someone\": 16, \"loose\": 4, \"female\": 3, \"simplly\": 1, \"crawled\": 2, \"lap\": 2, \"licked\": 2, \"sufferingsuch\": 1, \"pain\": 18, \"hurti\": 1, \"gave\": 8, \"powerful\": 2, \"knocked\": 1, \"warmth\": 1, \"coax\": 1, \"color\": 2, \"existence\": 2, \"laugh\": 2, \"shes\": 2, \"nervous\": 4, \"past\": 7, \"whenever\": 3, \"ive\": 25, \"gained\": 1, \"weight\": 6, \"straight\": 11, \"hip\": 9, \"strange\": 8, \"braced\": 1, \"wall\": 10, \"ended\": 16, \"falling\": 8, \"silence\": 4, \"cupped\": 2, \"voice\": 5, \"begged\": 2, \"pleaded\": 1, \"unburied\": 1, \"eat\": 5, \"somethingso\": 1, \"anyway\": 9, \"chocolate\": 2, \"got\": 65, \"game\": 3, \"roommate\": 3, \"showered\": 1, \"end\": 18, \"garbage\": 3, \"suite\": 1, \"headache\": 3, \"protest\": 1, \"momness\": 1, \"reading\": 4, \"obviously\": 1, \"defective\": 1, \"peppermint\": 1, \"patty\": 1, \"wore\": 3, \"cologne\": 1, \"beach\": 3, \"heard\": 10, \"huge\": 8, \"bang\": 1, \"bright\": 3, \"white\": 11, \"flash\": 3, \"hold\": 2, \"colour\": 3, \"age\": 2, \"lucid\": 1, \"lying\": 8, \"hospital\": 3, \"elevated\": 1, \"young\": 5, \"indian\": 1, \"doctor\": 8, \"save\": 1, \"ordered\": 1, \"food\": 6, \"mcdonalds\": 2, \"instead\": 4, \"buying\": 1, \"theatre\": 2, \"ridiculous\": 2, \"price\": 1, \"always\": 11, \"downloading\": 1, \"burn\": 10, \"cheap\": 2, \"cd\": 2, \"wearing\": 3, \"45spf\": 1, \"sunscreen\": 1, \"forearm\": 3, \"dream\": 11, \"job\": 7, \"okay\": 4, \"boy\": 8, \"dismay\": 1, \"toilet\": 6, \"wont\": 1, \"flush\": 1, \"thief\": 1, \"smile\": 9, \"haha\": 1, \"eyebrow\": 6, \"suspiciously\": 1, \"footstep\": 1, \"basement\": 5, \"play\": 8, \"halo\": 1, \"semi\": 1, \"professionally\": 2, \"ton\": 2, \"ppl\": 1, \"xbox\": 1, \"live\": 9, \"amount\": 1, \"tournament\": 1, \"lot\": 23, \"havent\": 6, \"option\": 1, \"beating\": 3, \"erratically\": 1, \"top\": 8, \"sieze\": 1, \"possibly\": 3, \"due\": 1, \"compensation\": 1, \"habit\": 5, \"stress\": 2, \"worrying\": 1, \"issue\": 4, \"eyelid\": 2, \"swelling\": 3, \"shut\": 8, \"crack\": 1, \"collarbone\": 1, \"throb\": 1, \"perfectly\": 2, \"memorable\": 1, \"example\": 2, \"doubling\": 1, \"pen\": 2, \"ant\": 1, \"crawling\": 1, \"elbow\": 7, \"flicked\": 1, \"stringy\": 2, \"watery\": 2, \"stirfry\": 1, \"type\": 4, \"vegetable\": 2, \"realizes\": 1, \"actually\": 11, \"fact\": 7, \"werent\": 1, \"allowed\": 1, \"ticked\": 2, \"starting\": 6, \"flow\": 1, \"laid\": 2, \"pulled\": 12, \"blanket\": 2, \"checking\": 1, \"isnt\": 5, \"whole\": 13, \"college\": 4, \"foreign\": 1, \"student\": 3, \"painted\": 1, \"buzzing\": 1, \"almost\": 14, \"swear\": 2, \"flushing\": 1, \"bruise\": 3, \"handle\": 3, \"ecstatic\": 1, \"joy\": 2, \"fleeting\": 1, \"capture\": 1, \"exemplifies\": 1, \"everything\": 14, \"cushion\": 3, \"entailed\": 1, \"showing\": 1, \"working\": 4, \"exerting\": 1, \"effort\": 2, \"maintaining\": 1, \"sincere\": 1, \"intent\": 1, \"paying\": 1, \"close\": 23, \"attention\": 3, \"shutting\": 2, \"opening\": 2, \"sweating\": 1, \"dirty\": 4, \"tipping\": 1, \"staying\": 2, \"grandfather\": 3, \"broken\": 7, \"lead\": 1, \"doom\": 2, \"hardly\": 3, \"able\": 9, \"id\": 4, \"spent\": 6, \"15\": 4, \"pound\": 5, \"steep\": 2, \"leading\": 1, \"cemetery\": 1, \"glimpse\": 1, \"bird\": 3, \"coming\": 9, \"wingspan\": 1, \"uncooperative\": 1, \"finally\": 14, \"found\": 22, \"learned\": 2, \"teeth\": 7, \"visit\": 3, \"today\": 11, \"far\": 8, \"class\": 5, \"power\": 2, \"writing\": 6, \"enjoyment\": 1, \"bring\": 1, \"reason\": 4, \"user\": 2, \"dread\": 2, \"wish\": 5, \"amanda\": 2, \"forcefully\": 1, \"shrugging\": 1, \"depressed\": 1, \"john\": 2, \"hole\": 3, \"armed\": 2, \"officer\": 2, \"law\": 2, \"unnerving\": 2, \"nail\": 4, \"done\": 9, \"heavinessa\": 1, \"freaky\": 1, \"struck\": 2, \"stone\": 1, \"removed\": 2, \"essay\": 1, \"impacted\": 1, \"grade\": 2, \"turning\": 3, \"mineso\": 1, \"editing\": 2, \"jenns\": 1, \"shiver\": 1, \"spine\": 4, \"father\": 5, \"edits\": 1, \"old\": 16, \"sweatshirt\": 1, \"floor\": 12, \"nude\": 1, \"facebook\": 2, \"already\": 11, \"however\": 4, \"swish\": 1, \"moisture\": 1, \"hadnt\": 2, \"plugged\": 2, \"cell\": 4, \"phone\": 10, \"melted\": 2, \"crackling\": 1, \"3rd\": 1, \"character\": 1, \"constant\": 3, \"allergy\": 1, \"symptom\": 1, \"wet\": 4, \"snot\": 1, \"load\": 1, \"share\": 2, \"asking\": 4, \"everyone\": 5, \"giving\": 7, \"lovely\": 4, \"story\": 15, \"elegant\": 1, \"nicely\": 1, \"decorated\": 2, \"watched\": 4, \"20\": 4, \"holding\": 6, \"unfamiliar\": 1, \"blinking\": 2, \"unexpected\": 1, \"sunlight\": 1, \"constantly\": 3, \"snarled\": 1, \"hair\": 16, \"temple\": 2, \"snapped\": 2, \"sending\": 2, \"steel\": 1, \"tip\": 3, \"rubber\": 1, \"band\": 1, \"315\": 1, \"jesus\": 3, \"sign\": 2, \"guest\": 2, \"register\": 1, \"approach\": 1, \"speak\": 1, \"annies\": 1, \"celeberty\": 1, \"artist\": 1, \"24\": 3, \"stalk\": 1, \"silvery\": 1, \"totally\": 6, \"creeped\": 2, \"fall\": 9, \"unconscious\": 1, \"grant\": 1, \"total\": 2, \"certain\": 4, \"wonderful\": 1, \"jet\": 1, \"five\": 3, \"stuffed\": 1, \"blow\": 3, \"terrible\": 5, \"everythings\": 1, \"let\": 18, \"burned\": 8, \"kid\": 10, \"permanently\": 1, \"redi\": 1, \"self\": 1, \"kind\": 12, \"scared\": 16, \"intervention\": 1, \"bos\": 1, \"kush\": 1, \"parttime\": 2, \"accounting\": 1, \"stumbled\": 1, \"4\": 3, \"mostasleep\": 1, \"daze\": 1, \"court\": 1, \"23rd\": 1, \"sentenced\": 1, \"ball\": 4, \"shattering\": 1, \"terrifying\": 2, \"understood\": 1, \"misunderstanding\": 1, \"widened\": 1, \"titled\": 1, \"key\": 2, \"unlock\": 1, \"lock\": 1, \"sneak\": 2, \"dripping\": 2, \"poop\": 3, \"throughout\": 4, \"department\": 1, \"store\": 3, \"intense\": 1, \"knot\": 2, \"hatred\": 1, \"change\": 7, \"screamed\": 2, \"clutched\": 1, \"bitch\": 2, \"daniel\": 2, \"splashed\": 1, \"fish\": 7, \"lmfao\": 1, \"leaped\": 1, \"palm\": 3, \"impress\": 1, \"brave\": 1, \"shook\": 8, \"scoff\": 1, \"crashing\": 2, \"choice\": 2, \"focused\": 1, \"2499\": 1, \"disappointed\": 1, \"blotted\": 2, \"firmly\": 1, \"deer\": 1, \"plow\": 1, \"messy\": 1, \"edward\": 2, \"love\": 5, \"fairly\": 1, \"rub\": 1, \"ate\": 7, \"sandwich\": 2, \"threw\": 6, \"tiniest\": 1, \"pause\": 1, \"round\": 4, \"dead\": 9, \"elf\": 1, \"ashamed\": 1, \"sometimes\": 5, \"fun\": 4, \"clipping\": 1, \"pumicing\": 1, \"moisturizing\": 1, \"wedding\": 5, \"planner\": 1, \"tb\": 1, \"mask\": 4, \"conditioning\": 2, \"special\": 1, \"lotion\": 1, \"glove\": 1, \"booty\": 2, \"shitless\": 5, \"jumped\": 4, \"frantically\": 1, \"receptionist\": 1, \"cast\": 1, \"net\": 1, \"stared\": 2, \"occasionally\": 4, \"smoke\": 3, \"cigarette\": 1, \"untrue\": 1, \"intellectually\": 1, \"indiana\": 1, \"uncle\": 3, \"cousin\": 4, \"lucas\": 1, \"alive\": 1, \"kickin\": 1, \"ignore\": 4, \"damned\": 1, \"popping\": 2, \"whisper\": 1, \"worst\": 4, \"ichy\": 1, \"achy\": 1, \"target\": 2, \"parking\": 3, \"continues\": 2, \"follow\": 1, \"talk\": 3, \"nerveracking\": 1, \"eastern\": 1, \"state\": 2, \"canada\": 1, \"turbulence\": 1, \"neardeath\": 1, \"experiencesi\": 1, \"rather\": 1, \"company\": 2, \"dry\": 3, \"cough\": 1, \"sound\": 7, \"human\": 2, \"nobody\": 6, \"disagreed\": 1, \"carding\": 1, \"coach\": 2, \"along\": 3, \"length\": 1, \"knowing\": 1, \"brad\": 1, \"pitt\": 1, \"george\": 1, \"clooney\": 1, \"matt\": 1, \"damon\": 1, \"drink\": 5, \"movement\": 1, \"waist\": 5, \"caused\": 5, \"anticipate\": 1, \"understanding\": 1, \"cope\": 1, \"7\": 5, \"blasting\": 1, \"woken\": 1, \"appetite\": 1, \"breathing\": 4, \"nostril\": 1, \"art\": 7, \"loop\": 2, \"neighborhood\": 2, \"helping\": 1, \"disciplined\": 1, \"sewing\": 1, \"pant\": 3, \"skirt\": 1, \"vivian\": 1, \"baby\": 5, \"g\": 1, \"brown\": 3, \"caressed\": 1, \"curl\": 3, \"softly\": 2, \"charlie\": 2, \"lace\": 1, \"chuck\": 1, \"patron\": 1, \"awkward\": 1, \"acknowledged\": 1, \"scrambled\": 1, \"sense\": 4, \"hallucination\": 1, \"incredibly\": 2, \"butterfly\": 3, \"weak\": 1, \"parent\": 9, \"strict\": 1, \"ethic\": 1, \"petrified\": 1, \"calm\": 8, \"craigslist\": 1, \"circus\": 1, \"clown\": 1, \"truly\": 2, \"remarkable\": 1, \"brotherhood\": 1, \"radiate\": 1, \"aura\": 1, \"handed\": 2, \"ipod\": 2, \"blood\": 8, \"throbbed\": 3, \"seemed\": 4, \"spook\": 1, \"racist\": 1, \"came\": 15, \"nibble\": 1, \"grass\": 5, \"planned\": 1, \"soon\": 7, \"row\": 2, \"stuckup\": 1, \"nerdy\": 1, \"asleep\": 14, \"5\": 7, \"grand\": 2, \"cold\": 13, \"aged\": 2, \"restroom\": 3, \"yea\": 1, \"upon\": 2, \"table\": 5, \"awaiting\": 1, \"peaceful\": 1, \"treatment\": 2, \"mutually\": 1, \"beneficial\": 1, \"weekend\": 5, \"town\": 3, \"acquaintance\": 1, \"people\": 14, \"hang\": 2, \"regular\": 1, \"basis\": 2, \"month\": 13, \"semiclose\": 1, \"wasting\": 1, \"e5700\": 1, \"hanging\": 3, \"paranoid\": 1, \"may\": 1, \"unverifiable\": 1, \"trap\": 2, \"stuck\": 11, \"remedial\": 1, \"training\": 1, \"together\": 4, \"wait\": 4, \"killing\": 3, \"problem\": 6, \"december\": 1, \"blonde\": 2, \"kamiyacho\": 1, \"station\": 1, \"big\": 10, \"sprinting\": 1, \"congestive\": 1, \"failure\": 1, \"coma\": 2, \"checked\": 1, \"sample\": 1, \"sounded\": 1, \"remotely\": 1, \"similar\": 2, \"set\": 4, \"blind\": 1, \"date\": 2, \"nodded\": 4, \"hoping\": 4, \"obscured\": 1, \"ran\": 9, \"mentally\": 1, \"refused\": 2, \"refusal\": 1, \"realize\": 2, \"moving\": 5, \"tootime\": 1, \"tom\": 1, \"waite\": 1, \"tremble\": 1, \"thyme\": 1, \"spice\": 1, \"line\": 6, \"remembering\": 1, \"followed\": 3, \"noting\": 1, \"relationship\": 2, \"clav\": 1, \"essentially\": 1, \"blew\": 1, \"stop\": 13, \"pull\": 5, \"trigger\": 3, \"recoil\": 1, \"muted\": 1, \"watch\": 4, \"shudder\": 1, \"limp\": 2, \"lord\": 1, \"rocky\": 1, \"aside\": 2, \"tirm\": 1, \"cooking\": 1, \"future\": 1, \"reference\": 1, \"priest\": 3, \"must\": 8, \"pity\": 1, \"otherwise\": 2, \"engaged\": 1, \"apparently\": 7, \"smokin\": 1, \"progressed\": 1, \"jabbing\": 1, \"forgotten\": 1, \"forgot\": 4, \"lingers\": 1, \"cheek\": 15, \"brush\": 3, \"stripping\": 3, \"raw\": 1, \"bestworst\": 1, \"physic\": 1, \"often\": 3, \"runny\": 1, \"chin\": 3, \"couple\": 11, \"hid\": 1, \"drawing\": 2, \"paper\": 2, \"ryutaro\": 1, \"direction\": 4, \"clearer\": 1, \"coworker\": 1, \"prescription\": 2, \"migraine\": 1, \"medicine\": 1, \"happened\": 11, \"frustration\": 1, \"ok\": 3, \"tell\": 8, \"online\": 2, \"banking\": 2, \"internet\": 4, \"there\": 8, \"rat\": 1, \"furniture\": 2, \"transparent\": 1, \"rubbing\": 3, \"lid\": 2, \"grab\": 8, \"asian\": 1, \"owns\": 1, \"insurance\": 1, \"agency\": 1, \"mean\": 10, \"somehow\": 6, \"doll\": 2, \"pocket\": 3, \"6\": 5, \"managed\": 7, \"second\": 16, \"block\": 2, \"lost\": 6, \"racing\": 4, \"general\": 1, \"anesthesia\": 1, \"slow\": 4, \"wed\": 1, \"fight\": 5, \"do0r\": 1, \"bedro0m\": 1, \"ro0m\": 1, \"pink\": 1, \"ballo0ns\": 4, \"babe\": 1, \"tryin\": 2, \"walk\": 11, \"lo0k\": 1, \"surprise\": 2, \"rose\": 1, \"m\": 1, \"sorry\": 6, \"thumb\": 9, \"retarded\": 2, \"determined\": 3, \"find\": 9, \"shine\": 1, \"darkest\": 1, \"drumming\": 1, \"asks\": 1, \"objection\": 4, \"booming\": 1, \"thunder\": 1, \"roll\": 2, \"sounding\": 1, \"cannon\": 2, \"church\": 2, \"belonging\": 2, \"dusted\": 1, \"drank\": 3, \"wild\": 1, \"landscape\": 1, \"discovered\": 1, \"land\": 3, \"mistaken\": 1, \"gear\": 2, \"slightly\": 3, \"giant\": 2, \"best\": 8, \"omegle\": 1, \"3000\": 2, \"potential\": 1, \"bride\": 4, \"warned\": 1, \"groomsman\": 1, \"gift\": 1, \"sword\": 1, \"cut\": 5, \"anger\": 2, \"drove\": 3, \"jeff\": 1, \"tub\": 1, \"labor\": 1, \"2100\": 1, \"either\": 8, \"iphone\": 1, \"train\": 3, \"track\": 3, \"broad\": 1, \"daylight\": 2, \"worked\": 4, \"flawlessly\": 1, \"spite\": 1, \"dad\": 7, \"landed\": 3, \"freaked\": 9, \"outnever\": 1, \"coat\": 2, \"storm\": 1, \"youve\": 1, \"clearly\": 2, \"2am\": 1, \"x\": 3, \"26\": 4, \"nbsp\": 3, \"slippery\": 2, \"kept\": 8, \"bending\": 1, \"funny\": 6, \"toss\": 1, \"suspending\": 1, \"precious\": 1, \"seriously\": 3, \"alot\": 1, \"understand\": 4, \"registering\": 1, \"word\": 7, \"yeah\": 4, \"unable\": 1, \"underneath\": 5, \"fit\": 5, \"intended\": 1, \"recipient\": 1, \"taking\": 3, \"heavy\": 7, \"burning\": 3, \"closing\": 3, \"stretch\": 2, \"brother\": 4, \"noticed\": 4, \"usual\": 5, \"carrying\": 1, \"burden\": 1, \"weve\": 3, \"married\": 2, \"douse\": 1, \"infanticide\": 1, \"spot\": 4, \"bot\": 1, \"alarming\": 1, \"couch\": 7, \"aimed\": 1, \"area\": 3, \"sensitive\": 1, \"skinthe\": 1, \"underside\": 2, \"belt\": 1, \"thigh\": 3, \"mildly\": 1, \"inconvenient\": 1, \"ever\": 4, \"mother\": 4, \"whats\": 2, \"2006\": 1, \"science\": 2, \"spring\": 2, \"teacher\": 1, \"computer\": 4, \"photo\": 2, \"sick\": 4, \"calf\": 4, \"quad\": 1, \"swerve\": 1, \"fox\": 1, \"arose\": 1, \"slumber\": 1, \"alarm\": 1, \"rang\": 3, \"belief\": 1, \"clip\": 1, \"spd\": 1, \"pedal\": 1, \"silent\": 2, \"increasingly\": 1, \"chant\": 1, \"bro\": 2, \"aint\": 2, \"exhaustedmy\": 1, \"pop\": 4, \"headi\": 1, \"soothing\": 1, \"image\": 4, \"mediate\": 1, \"365\": 1, \"yoga\": 2, \"monday\": 1, \"musical\": 1, \"meditation\": 1, \"0\": 1, \"ago\": 13, \"early\": 5, \"nightfirst\": 1, \"mat\": 1, \"manager\": 1, \"till\": 5, \"mopping\": 1, \"stock\": 1, \"hairless\": 1, \"covered\": 5, \"gray\": 2, \"equally\": 1, \"naked\": 6, \"twist\": 1, \"lifting\": 1, \"10\": 5, \"healthy\": 1, \"wear\": 4, \"powder\": 2, \"creamy\": 1, \"beige\": 1, \"345\": 1, \"greasy\": 1, \"hasnt\": 2, \"changed\": 2, \"dog\": 6, \"growling\": 1, \"growl\": 2, \"shit\": 8, \"double\": 1, \"valentine\": 1, \"thankfully\": 1, \"stoner\": 1, \"mate\": 2, \"stun\": 1, \"naively\": 1, \"driver\": 2, \"youll\": 1, \"psycho\": 1, \"announced\": 2, \"intercom\": 1, \"prayerlike\": 1, \"strapped\": 1, \"yes\": 6, \"technical\": 1, \"term\": 2, \"belly\": 5, \"monitor\": 3, \"heartbeat\": 2, \"contraction\": 1, \"unaware\": 1, \"clear\": 7, \"washed\": 2, \"stayed\": 3, \"bloodshot\": 2, \"money\": 5, \"employee\": 2, \"talked\": 2, \"radioed\": 1, \"infinity\": 1, \"jump\": 6, \"scratch\": 2, \"eventually\": 4, \"panther\": 1, \"road\": 5, \"awful\": 4, \"lady\": 4, \"suction\": 1, \"tongue\": 5, \"noise\": 5, \"giggle\": 1, \"nervously\": 1, \"delay\": 1, \"entire\": 6, \"procedure\": 2, \"bus\": 3, \"bullshit\": 1, \"lazy\": 1, \"cleo\": 1, \"sweaty\": 1, \"slight\": 3, \"heat\": 1, \"creep\": 1, \"giggled\": 1, \"lightly\": 1, \"tightens\": 1, \"stage\": 2, \"sang\": 1, \"afterwards\": 4, \"signed\": 1, \"sing\": 2, \"song\": 8, \"becca\": 1, \"ala\": 2, \"dance\": 6, \"rythm\": 1, \"lung\": 9, \"grandma\": 3, \"magic\": 2, \"trick\": 1, \"led\": 1, \"sunlit\": 1, \"valley\": 2, \"leaf\": 3, \"suppose\": 1, \"arent\": 2, \"pizza\": 3, \"chipmunki\": 1, \"impulse\": 1, \"hollered\": 1, \"bruised\": 2, \"ego\": 1, \"tarnished\": 1, \"picture\": 6, \"glided\": 1, \"organized\": 1, \"crime\": 1, \"grandpa\": 1, \"died\": 6, \"born\": 2, \"honest\": 1, \"needle\": 6, \"concludes\": 1, \"post\": 3, \"random\": 2, \"news\": 2, \"neither\": 1, \"beforehand\": 1, \"meet\": 2, \"carried\": 1, \"washer\": 2, \"sat\": 6, \"street\": 8, \"thinking\": 10, \"leaving\": 5, \"earlier\": 2, \"mess\": 3, \"missing\": 8, \"miserably\": 1, \"apart\": 2, \"paini\": 1, \"injured\": 1, \"quite\": 9, \"laptop\": 3, \"talking\": 3, \"adam\": 1, \"whoever\": 1, \"wasnt\": 15, \"quit\": 2, \"le\": 6, \"pure\": 1, \"terror\": 2, \"luckily\": 3, \"midway\": 1, \"appointment\": 1, \"cross\": 6, \"plastic\": 2, \"pandemonium\": 1, \"lol\": 3, \"funnyi\": 1, \"figure\": 6, \"insuarance\": 1, \"mass\": 1, \"health\": 1, \"canadian\": 1, \"aftermath\": 2, \"gruesome\": 1, \"dozen\": 2, \"shock\": 5, \"wound\": 3, \"bigger\": 2, \"squeezed\": 1, \"seemingly\": 1, \"bartender\": 1, \"movie\": 7, \"trailer\": 1, \"interesting\": 3, \"crush\": 1, \"pattinson\": 1, \"wtf\": 1, \"spiritual\": 1, \"garbled\": 1, \"sunset\": 1, \"instantly\": 1, \"plenty\": 1, \"whack\": 1, \"bugle\": 1, \"version\": 2, \"routine\": 3, \"trip\": 3, \"11\": 1, \"rwc\": 1, \"motoring\": 1, \"southerly\": 1, \"race\": 3, \"cartoon\": 1, \"eversoslightly\": 1, \"bill\": 1, \"asphalt\": 1, \"blistering\": 1, \"pressed\": 2, \"forehead\": 3, \"wrapped\": 2, \"dried\": 1, \"answered\": 1, \"jenny\": 1, \"liked\": 2, \"refers\": 1, \"abroad\": 1, \"difficult\": 2, \"reaching\": 1, \"hr\": 1, \"lowest\": 1, \"70\": 1, \"tapping\": 1, \"barn\": 1, \"corps\": 1, \"gmail\": 1, \"account\": 1, \"letter\": 2, \"l\": 2, \"initial\": 1, \"famous\": 1, \"picasso\": 1, \"guernica\": 1, \"civil\": 1, \"war\": 3, \"spain\": 1, \"enduringit\": 1, \"selection\": 2, \"amazing\": 7, \"surrealist\": 1, \"dali\": 1, \"joan\": 1, \"miro\": 1, \"laughably\": 1, \"simplistic\": 1, \"1940s\": 1, \"present\": 3, \"permanent\": 1, \"collectionfor\": 1, \"temporary\": 1, \"exhibition\": 1, \"digital\": 1, \"mediamy\": 1, \"favourite\": 1, \"series\": 1, \"mirror\": 3, \"rozin\": 1, \"israel\": 1, \"woozy\": 1, \"muscle\": 9, \"cooperating\": 1, \"grandparent\": 3, \"illness\": 1, \"scorching\": 1, \"screen\": 2, \"security\": 1, \"guard\": 1, \"guilty\": 2, \"evening\": 3, \"sleep\": 11, \"cot\": 1, \"awoke\": 1, \"mum\": 3, \"wake\": 4, \"tooth\": 2, \"alley\": 1, \"pair\": 4, \"brass\": 1, \"crushed\": 2, \"blackout\": 1, \"drunk\": 4, \"york\": 1, \"city\": 6, \"listen\": 2, \"closely\": 1, \"filling\": 1, \"mmm\": 1, \"watering\": 1, \"prior\": 1, \"humongous\": 1, \"popsicle\": 1, \"visited\": 1, \"childrens\": 1, \"display\": 1, \"strangely\": 1, \"calming\": 2, \"breeze\": 2, \"mysteriously\": 1, \"skipping\": 2, \"creepyunnerving\": 1, \"raccoon\": 1, \"issued\": 1, \"strike\": 2, \"god\": 5, \"ahhhhh\": 1, \"aisle\": 4, \"decide\": 3, \"fart\": 2, \"grew\": 3, \"louder\": 1, \"joined\": 1, \"field\": 2, \"angling\": 1, \"chasm\": 1, \"sunglass\": 2, \"eyesfortunately\": 1, \"lens\": 1, \"low\": 1, \"learn\": 4, \"headed\": 4, \"calorie\": 3, \"invisible\": 1, \"vomit\": 1, \"biting\": 2, \"taco\": 1, \"duty\": 2, \"roman\": 3, \"passing\": 1, \"ring\": 7, \"citizen\": 1, \"1145\": 1, \"pm\": 2, \"buzzed\": 2, \"fluttered\": 1, \"indeed\": 1, \"stubby\": 1, \"underformed\": 1, \"sprouting\": 1, \"stub\": 2, \"poked\": 2, \"guessing\": 1, \"treasure\": 1, \"hunt\": 2, \"difficulty\": 1, \"driving\": 5, \"surreal\": 1, \"absolutely\": 3, \"delicious\": 2, \"enjoyed\": 1, \"bite\": 1, \"push\": 2, \"although\": 2, \"introduce\": 1, \"familiar\": 3, \"situation\": 3, \"gently\": 2, \"shankar\": 1, \"warning\": 2, \"tone\": 2, \"adding\": 1, \"sympathy\": 1, \"logan\": 1, \"sighed\": 1, \"sudden\": 5, \"exhaustion\": 1, \"despite\": 6, \"creeping\": 1, \"midnight\": 1, \"confused\": 1, \"embarrassment\": 1, \"moron\": 1, \"winded\": 1, \"drug\": 2, \"ending\": 1, \"yard\": 3, \"tire\": 1, \"demon\": 1, \"definition\": 1, \"crouched\": 1, \"acting\": 1, \"pro\": 1, \"cracked\": 3, \"doora\": 1, \"delivery\": 1, \"saying\": 4, \"package\": 1, \"pounding\": 3, \"telling\": 4, \"wandered\": 1, \"cuz\": 2, \"faster\": 1, \"suddenly\": 5, \"stand\": 5, \"begin\": 4, \"flail\": 1, \"limb\": 2, \"towards\": 2, \"implant\": 1, \"intrathecal\": 1, \"baclofen\": 1, \"pump\": 2, \"echoed\": 1, \"additionally\": 1, \"footprint\": 3, \"mud\": 4, \"kitchen\": 5, \"intruder\": 1, \"brushing\": 2, \"apple\": 3, \"touched\": 2, \"mad\": 2, \"hurry\": 1, \"overflowing\": 1, \"dump\": 1, \"chinchilla\": 1, \"doesnt\": 2, \"touch\": 4, \"connects\": 1, \"gut\": 1, \"cunt\": 1, \"swoop\": 1, \"excitedly\": 1, \"flaming\": 1, \"fire\": 3, \"involuntarily\": 1, \"kick\": 1, \"suffered\": 3, \"severe\": 1, \"trauma\": 1, \"cried\": 5, \"conversation\": 1, \"awkwardness\": 1, \"chatting\": 1, \"congratulated\": 1, \"etc\": 2, \"battle\": 2, \"bottom\": 4, \"driveway\": 3, \"buoyed\": 1, \"trashed\": 1, \"wrist\": 4, \"bled\": 2, \"fainting\": 1, \"ltcrazynuttergt\": 1, \"using\": 1, \"430\": 1, \"unbearable\": 1, \"lie\": 4, \"pay\": 3, \"felony\": 1, \"distribution\": 1, \"marijuana\": 1, \"suck\": 1, \"phrase\": 1, \"ice\": 3, \"son\": 4, \"claimed\": 1, \"raped\": 1, \"tortured\": 1, \"abused\": 1, \"hike\": 1, \"gorgeous\": 1, \"thousand\": 1, \"wildflower\": 1, \"blooming\": 1, \"waterfall\": 1, \"tumbling\": 1, \"gorge\": 2, \"stunning\": 1, \"river\": 1, \"meandering\": 1, \"resting\": 2, \"form\": 1, \"shed\": 1, \"available\": 1, \"known\": 1, \"kink\": 1, \"gushing\": 1, \"itch\": 1, \"unscratched\": 1, \"buy\": 3, \"festival\": 3, \"tent\": 3, \"ticket\": 1, \"queasy\": 1, \"banana\": 1, \"objected\": 1, \"prep\": 2, \"deborah\": 1, \"debbie\": 1, \"possible\": 4, \"csection\": 1, \"returning\": 1, \"normal\": 3, \"size\": 1, \"unnecessary\": 1, \"stretching\": 3, \"shall\": 1, \"abridged\": 1, \"chapter\": 2, \"blinked\": 1, \"rubbed\": 2, \"36b\": 1, \"bra\": 1, \"25\": 1, \"insisted\": 1, \"noped\": 1, \"mashed\": 1, \"darkness\": 3, \"breathe\": 2, \"oxygen\": 2, \"eyelet\": 1, \"raspberry\": 1, \"crowd\": 3, \"surfer\": 1, \"hitting\": 1, \"cabbage\": 1, \"potato\": 1, \"neat\": 1, \"floated\": 2, \"beautiful\": 3, \"fly\": 4, \"ac\": 1, \"entering\": 1, \"park\": 4, \"slowly\": 8, \"finish\": 2, \"cute\": 1, \"teenage\": 1, \"medal\": 1, \"match\": 1, \"distracted\": 1, \"jostling\": 1, \"single\": 4, \"interested\": 1, \"finding\": 1, \"creative\": 1, \"ibuprofen\": 1, \"literal\": 1, \"nonliteral\": 1, \"growing\": 2, \"claim\": 2, \"calgary\": 1, \"he\": 5, \"respectful\": 1, \"thisll\": 1, \"throbbing\": 2, \"sometime\": 2, \"perhaps\": 1, \"rid\": 3, \"paralysis\": 1, \"squealing\": 1, \"delight\": 1, \"aching\": 4, \"deceit\": 1, \"manipulation\": 2, \"impression\": 1, \"downstairs\": 1, \"housesitting\": 1, \"grip\": 1, \"tightened\": 1, \"pressure\": 3, \"experienced\": 1, \"nearly\": 5, \"unexplainable\": 1, \"registered\": 1, \"sex\": 4, \"offender\": 1, \"trust\": 3, \"hung\": 2, \"angle\": 2, \"object\": 2, \"shaped\": 1, \"fracture\": 2, \"anesthesiologist\": 1, \"stuff\": 5, \"flipping\": 1, \"em\": 1, \"bowl\": 1, \"brushed\": 4, \"chugged\": 1, \"smoothy\": 1, \"bath\": 1, \"horrible\": 4, \"give\": 4, \"kudos\": 1, \"sweater\": 1, \"jean\": 1, \"combing\": 1, \"purse\": 1, \"makeup\": 1, \"bottle\": 3, \"check\": 3, \"waterman\": 1, \"9\": 1, \"dongak\": 1, \"guess\": 8, \"scene\": 1, \"brought\": 5, \"bike\": 3, \"ocean\": 5, \"p\": 2, \"youre\": 3, \"thisfuck\": 1, \"record\": 1, \"asshole\": 1, \"breathed\": 3, \"nuzzled\": 1, \"rope\": 1, \"eased\": 1, \"cause\": 2, \"argument\": 1, \"pretended\": 1, \"pick\": 3, \"without\": 13, \"stopping\": 2, \"tuck\": 1, \"box\": 2, \"grandmother\": 4, \"pee\": 1, \"wash\": 2, \"cursing\": 1, \"cheerleader\": 1, \"wan\": 2, \"na\": 3, \"impregnate\": 1, \"card\": 1, \"cat\": 2, \"tv\": 4, \"tug\": 2, \"showering\": 1, \"badly\": 2, \"taste\": 4, \"mixed\": 2, \"sweat\": 3, \"crazyanyway\": 1, \"rushing\": 1, \"stream\": 4, \"mattress\": 1, \"hoteli\": 1, \"sink\": 4, \"dressing\": 3, \"gown\": 2, \"clipper\": 1, \"provides\": 1, \"edinburgh\": 1, \"journey\": 3, \"thrown\": 3, \"attempt\": 3, \"4day\": 1, \"july\": 1, \"4th\": 3, \"stocking\": 1, \"heel\": 1, \"glowing\": 1, \"yellow\": 2, \"bent\": 2, \"squirrel\": 1, \"swinging\": 1, \"swing\": 1, \"elementary\": 1, \"fresh\": 1, \"pine\": 1, \"grove\": 1, \"copied\": 1, \"pleased\": 1, \"fallen\": 3, \"youngest\": 1, \"group\": 2, \"roughly\": 2, \"blocking\": 2, \"doorway\": 1, \"jamb\": 1, \"rude\": 2, \"photographer\": 1, \"tempting\": 1, \"greed\": 1, \"forced\": 2, \"downhill\": 1, \"hurting\": 3, \"punding\": 1, \"clarified\": 1, \"glaring\": 1, \"murder\": 2, \"sky\": 1, \"grunt\": 1, \"switchblade\": 1, \"elevator\": 1, \"chalky\": 1, \"19\": 1, \"excruciating\": 1, \"index\": 2, \"fingernail\": 1, \"positively\": 1, \"singeing\": 1, \"candle\": 2, \"brainless\": 1, \"towed\": 1, \"weirdest\": 2, \"nod\": 1, \"positive\": 2, \"anxiety\": 2, \"diligently\": 1, \"pretense\": 1, \"scourging\": 1, \"arrogance\": 1, \"revealing\": 1, \"selfserving\": 1, \"wasteland\": 1, \"bodybag\": 1, \"case\": 1, \"ordering\": 1, \"search\": 1, \"shoving\": 3, \"upper\": 4, \"stench\": 2, \"poor\": 2, \"flea\": 1, \"whether\": 1, \"possesion\": 1, \"explanation\": 2, \"angry\": 4, \"puffy\": 2, \"choking\": 1, \"spiked\": 1, \"coal\": 1, \"ribbon\": 1, \"flesh\": 2, \"listening\": 3, \"promised\": 1, \"huh\": 1, \"building\": 2, \"switched\": 1, \"backseriously\": 1, \"itfirst\": 1, \"rightbrained\": 1, \"engulfs\": 1, \"fiber\": 1, \"roaming\": 1, \"bumming\": 1, \"spilled\": 1, \"oncoming\": 1, \"headlight\": 1, \"bought\": 2, \"beer\": 3, \"vneck\": 1, \"shirt\": 2, \"diaper\": 1, \"breakfast\": 1, \"lethargically\": 1, \"strand\": 1, \"adn\": 2, \"ntoes\": 1, \"definitaions\": 1, \"recited\": 1, \"stick\": 3, \"nt\": 4, \"sigh\": 2, \"backed\": 1, \"healed\": 2, \"expected\": 1, \"soreness\": 1, \"tank\": 1, \"feeder\": 1, \"angel\": 2, \"fingertip\": 1, \"headboard\": 1, \"inward\": 1, \"natural\": 2, \"fishbelly\": 1, \"nazi\": 1, \"soldier\": 1, \"grandaunt\": 1, \"wept\": 1, \"sobbed\": 1, \"sniffled\": 1, \"tingling\": 1, \"mostly\": 1, \"grinding\": 1, \"sensation\": 3, \"skull\": 2, \"mortified\": 2, \"unhappily\": 1, \"employed\": 1, \"rehearsal\": 1, \"abruptly\": 2, \"sleepparalysis\": 1, \"tickled\": 1, \"scrap\": 1, \"material\": 1, \"airthe\": 1, \"downside\": 1, \"twisted\": 2, \"slowing\": 1, \"considerably\": 1, \"read\": 6, \"cave\": 1, \"deal\": 2, \"rising\": 1, \"ripping\": 1, \"highway\": 2, \"filed\": 1, \"complaint\": 3, \"extinction\": 1, \"wife\": 3, \"nonreligious\": 1, \"pierced\": 2, \"original\": 1, \"consisted\": 1, \"chiropractic\": 1, \"painful\": 2, \"marvellous\": 2, \"aromatic\": 1, \"herb\": 1, \"massaged\": 1, \"assortment\": 1, \"inserted\": 1, \"strategic\": 1, \"cop\": 4, \"dear\": 1, \"pal\": 1, \"walkin\": 1, \"clinic\": 2, \"eyedropsoh\": 1, \"entry\": 1, \"answering\": 1, \"math\": 1, \"proceeded\": 2, \"stir\": 1, \"europe\": 1, \"travel\": 1, \"communicate\": 2, \"might\": 1, \"angelic\": 1, \"ghostly\": 1, \"shovel\": 1, \"dirt\": 3, \"thump\": 2, \"branch\": 1, \"gravel\": 1, \"quarry\": 1, \"three\": 8, \"daily\": 3, \"terrorist\": 1, \"weirdscary\": 1, \"appliance\": 1, \"tensed\": 1, \"tweak\": 1, \"sorenow\": 1, \"paka\": 1, \"wideeyed\": 1, \"whiningstyle\": 1, \"meow\": 1, \"clicked\": 1, \"six\": 4, \"book\": 3, \"younger\": 1, \"interest\": 1, \"v\": 1, \"seat\": 3, \"afterimage\": 1, \"lit\": 2, \"green\": 2, \"orange\": 2, \"arbitrary\": 1, \"surgery\": 1, \"plate\": 2, \"rebuild\": 1, \"scream\": 2, \"bloody\": 1, \"spending\": 1, \"1\": 5, \"section\": 2, \"plant\": 1, \"residual\": 1, \"evil\": 2, \"edge\": 5, \"peered\": 1, \"melancholy\": 1, \"chubby\": 1, \"approached\": 1, \"hop\": 1, \"knock\": 1, \"litarely\": 1, \"shivering\": 1, \"tense\": 1, \"cramping\": 1, \"horse\": 1, \"fashion\": 1, \"whileknee\": 1, \"stranger\": 3, \"sweated\": 1, \"tore\": 2, \"gon\": 1, \"audience\": 2, \"torso\": 2, \"support\": 1, \"pcp\": 1, \"problemsmy\": 1, \"slithering\": 1, \"anaconda\": 1, \"snake\": 1, \"pale\": 4, \"circulation\": 1, \"eyelash\": 1, \"device\": 1, \"chill\": 3, \"healing\": 1, \"practically\": 2, \"shape\": 1, \"dreamed\": 1, \"sears\": 1, \"tower\": 1, \"zombie\": 1, \"apocalypse\": 1, \"beginning\": 2, \"horsing\": 1, \"attack\": 3, \"agree\": 1, \"shrugged\": 1, \"pack\": 1, \"ecstasy\": 1, \"sped\": 1, \"slowed\": 1, \"twiddling\": 1, \"precision\": 1, \"shitty\": 1, \"protect\": 2, \"unless\": 1, \"fired\": 1, \"admiring\": 1, \"tattoo\": 1, \"yawned\": 1, \"rapidly\": 1, \"muttered\": 1, \"lee\": 1, \"twenty\": 1, \"boiling\": 1, \"returned\": 1, \"welcoming\": 1, \"gesture\": 1, \"unwelcome\": 1, \"picking\": 1, \"gym\": 2, \"twelve\": 1, \"totalabout\": 1, \"um\": 1, \"disconnected\": 1, \"teetered\": 1, \"unfortunately\": 2, \"vampire\": 1, \"vacation\": 2, \"loading\": 1, \"deception\": 1, \"divorce\": 1, \"summer\": 1, \"suffering\": 2, \"encephalitis\": 1, \"layman\": 1, \"memory\": 6, \"stroll\": 1, \"fatigue\": 1, \"dramatic\": 1, \"tender\": 2, \"bagel\": 1, \"seed\": 1, \"fellow\": 1, \"traditional\": 1, \"american\": 3, \"200\": 1, \"anyways\": 1, \"nightmare\": 5, \"allinall\": 1, \"kill\": 1, \"bother\": 2, \"blocked\": 2, \"diverted\": 1, \"injury\": 3, \"higher\": 1, \"soul\": 2, \"indulge\": 1, \"seen\": 3, \"sarah\": 2, \"blogging\": 1, \"add\": 1, \"bridesmaidzilla\": 1, \"smooth\": 1, \"surface\": 3, \"encountered\": 1, \"rough\": 2, \"jagged\": 1, \"hollow\": 1, \"100x\": 1, \"swollen\": 3, \"activates\": 1, \"placed\": 2, \"alongside\": 1, \"balance\": 2, \"within\": 2, \"drained\": 1, \"interject\": 1, \"prayed\": 1, \"alter\": 1, \"diagnosis\": 1, \"nazareneone\": 1, \"lab\": 1, \"pheochromocytoma\": 1, \"specialist\": 1, \"referral\": 1, \"silently\": 1, \"investigate\": 1, \"source\": 1, \"prevent\": 1, \"hosing\": 1, \"drenching\": 1, \"shouldnt\": 1, \"whipped\": 1, \"neighbor\": 1, \"definitely\": 2, \"danced\": 2, \"season\": 1, \"reaping\": 1, \"despair\": 2, \"yelled\": 1, \"europeanamerican\": 1, \"offkilter\": 1, \"drum\": 1, \"hihat\": 1, \"center\": 2, \"severing\": 1, \"paralyzed\": 2, \"bobbing\": 1, \"jogged\": 1, \"blowing\": 1, \"marred\": 1, \"brace\": 1, \"hated\": 1, \"sight\": 3, \"serious\": 2, \"fighting\": 1, \"hopped\": 1, \"unpacking\": 1, \"yunho\": 1, \"peck\": 1, \"cardio\": 1, \"exboyfriend\": 2, \"liar\": 1, \"chuckled\": 1, \"leaning\": 2, \"pressing\": 1, \"psychological\": 1, \"torture\": 1, \"traci\": 1, \"pointing\": 1, \"sortofyellingsortoftalking\": 1, \"faker\": 1, \"explored\": 1, \"accustom\": 1, \"odds\": 1, \"phenomenal\": 1, \"grow\": 1, \"closer\": 2, \"process\": 3, \"recognize\": 1, \"surroundings\": 1, \"bedroom\": 4, \"sawing\": 1, \"mo\": 1, \"kidnapping\": 1, \"assault\": 2, \"vandalism\": 1, \"arson\": 1, \"claw\": 1, \"shred\": 1, \"pas\": 1, \"neon\": 2, \"carrier\": 1, \"camera\": 4, \"wallet\": 1, \"keysin\": 1, \"bathing\": 1, \"smelly\": 1, \"temasek\": 1, \"poly\": 1, \"bidding\": 1, \"boon\": 1, \"goodbye\": 1, \"whilst\": 1, \"complaining\": 1, \"event\": 4, \"daughter\": 3, \"bribe\": 1, \"steam\": 2, \"photoshop\": 1, \"grandchild\": 1, \"stomped\": 2, \"spit\": 1, \"jammed\": 1, \"shattered\": 1, \"shin\": 1, \"mutual\": 1, \"fancy\": 1, \"italian\": 1, \"restaurant\": 1, \"numb\": 1, \"callie\": 1, \"gotten\": 1, \"mumbled\": 1, \"response\": 1, \"attendee\": 1, \"protectively\": 1, \"barked\": 2, \"whimpered\": 1, \"whined\": 1, \"fantastic\": 2, \"avid\": 1, \"cyclist\": 1, \"arrived\": 2, \"penny\": 2, \"doorstep\": 1, \"streaming\": 4, \"follows\": 2, \"loudly\": 1, \"spoken\": 2, \"knowand\": 1, \"progression\": 1, \"examination\": 1, \"fared\": 1, \"betteri\": 1, \"dashing\": 1, \"saltandpepper\": 1, \"35\": 1, \"curtain\": 1, \"shield\": 1, \"glare\": 1, \"adjustment\": 1, \"slackjawed\": 1, \"openmouthed\": 1, \"promptly\": 2, \"dumped\": 1, \"empty\": 2, \"offered\": 1, \"sweet\": 2, \"sent\": 1, \"tea\": 1, \"lipstick\": 1, \"return\": 1, \"bug\": 1, \"snacking\": 1, \"emotionally\": 1, \"revulsion\": 1, \"hidden\": 1, \"tend\": 1, \"vendor\": 1, \"police\": 4, \"interviewing\": 1, \"closet\": 2, \"ripable\": 1, \"relishing\": 1, \"yelling\": 1, \"knife\": 4, \"protruding\": 1, \"offer\": 1, \"keloid\": 1, \"scar\": 1, \"meaty\": 1, \"busting\": 1, \"washing\": 3, \"dish\": 1, \"sealed\": 1, \"gravity\": 1, \"i\": 1, \"thrilling\": 1, \"ability\": 1, \"caretaker\": 1, \"operation\": 1, \"interlocking\": 1, \"tibial\": 1, \"tibia\": 1, \"titanium\": 1, \"rod\": 1, \"accident\": 1, \"superfluous\": 1, \"prime\": 1, \"suspect\": 2, \"ongoing\": 1, \"catastrophically\": 1, \"embarrassing\": 2, \"intrigued\": 1, \"roasting\": 1, \"oven\": 1, \"fried\": 2, \"rainbow\": 1, \"bridge\": 1, \"loss\": 2, \"send\": 1, \"darren\": 1, \"message\": 1, \"via\": 1, \"414\": 1, \"vata\": 1, \"vat\": 1, \"uncooked\": 1, \"rice\": 1, \"peanut\": 1, \"butter\": 1, \"broadway\": 1, \"strained\": 2, \"barely\": 1, \"slept\": 4, \"12\": 1, \"jane\": 2, \"originally\": 1, \"uploaded\": 1, \"opposite\": 1, \"liquor\": 2, \"stinking\": 1, \"pissshit\": 1, \"forward\": 3, \"central\": 1, \"virginia\": 1, \"gust\": 1, \"stronger\": 2, \"ultimately\": 1, \"spanish\": 1, \"lesson\": 1, \"entertainingly\": 1, \"incredible\": 1, \"flatout\": 1, \"lift\": 3, \"plane\": 3, \"appear\": 1, \"bear\": 1, \"signet\": 1, \"1314\": 1, \"stupidly\": 1, \"flew\": 1, \"gutter\": 1, \"forsbergs\": 1, \"glover\": 1, \"rd\": 1, \"banged\": 3, \"ugh\": 1, \"mommy\": 1, \"reign\": 1, \"supreme\": 1, \"settled\": 1, \"humidity\": 1, \"ruined\": 1, \"basically\": 2, \"obvious\": 1, \"shift\": 1, \"split\": 1, \"wiped\": 1, \"conflicted\": 1, \"nothingnot\": 1, \"stray\": 1, \"tingle\": 1, \"waffle\": 1, \"successful\": 1, \"admire\": 1, \"zip\": 1, \"tote\": 1, \"larger\": 1, \"anymore\": 1, \"farm\": 2, \"handlebar\": 1, \"scratching\": 1, \"chance\": 3, \"plop\": 1, \"profanity\": 1, \"relief\": 2, \"selfish\": 1, \"facing\": 5, \"lose\": 2, \"lean\": 2, \"bar\": 2, \"reach\": 3, \"roundness\": 1, \"dystocia\": 1, \"cord\": 2, \"pistol\": 1, \"soggy\": 2, \"typical\": 2, \"possession\": 1, \"pinning\": 1, \"winner\": 1, \"slunk\": 1, \"outta\": 1, \"briskly\": 1, \"striding\": 1, \"twopointfive\": 1, \"inhaled\": 2, \"vapour\": 1, \"medication\": 1, \"miraculous\": 1, \"quick\": 2, \"common\": 1, \"bond\": 1, \"background\": 1, \"male\": 3, \"latvia\": 1, \"hunter\": 1, \"hunting\": 1, \"joke\": 1, \"unshed\": 1, \"indicated\": 1, \"aghast\": 1, \"attempted\": 1, \"dress\": 3, \"grabbed\": 1, \"tetanus\": 1, \"whose\": 1, \"husband\": 1, \"dripped\": 1, \"waved\": 1, \"swallowing\": 1, \"itwe\": 1, \"830\": 1, \"tad\": 1, \"barged\": 1, \"moaning\": 1, \"22\": 1, \"ride\": 3, \"flashing\": 1, \"ringing\": 1, \"drowned\": 1, \"blessing\": 1, \"slide\": 1, \"flashed\": 1, \"flight\": 1, \"definite\": 1, \"courage\": 1, \"proudly\": 1, \"path\": 1, \"clinging\": 1, \"dreaded\": 1, \"studying\": 1, \"blargi\": 1, \"review\": 1, \"usually\": 1, \"apologize\": 1, \"screeching\": 1, \"cringe\": 2, \"drew\": 2, \"startled\": 1, \"stare\": 2, \"gasp\": 1, \"calmly\": 1, \"overnight\": 1, \"tweezer\": 1, \"flying\": 4, \"rap\": 1, \"answer\": 2, \"became\": 5, \"nature\": 1, \"toy\": 1, \"eachother\": 1, \"rifle\": 1, \"enemy\": 1, \"recovery\": 1, \"whip\": 1, \"lash\": 1, \"tendon\": 1, \"switching\": 1, \"carry\": 1, \"armband\": 1, \"easier\": 1, \"headphone\": 1, \"tangled\": 2, \"hoursand\": 1, \"suggested\": 1, \"amid\": 1, \"smash\": 1, \"barrier\": 1, \"darted\": 1, \"occupy\": 1, \"plus\": 2, \"helped\": 2, \"sting\": 1, \"choked\": 1, \"dust\": 1, \"diesel\": 1, \"kabul\": 1, \"flame\": 2, \"bandage\": 3, \"blemish\": 1, \"blinded\": 1, \"tasted\": 2, \"sweetest\": 1, \"flavor\": 1, \"influence\": 1, \"various\": 1, \"taught\": 1, \"associate\": 1, \"motif\": 1, \"rambling\": 1, \"eventual\": 1, \"written\": 2, \"note\": 3, \"page\": 2, \"raining\": 1, \"waitress\": 1, \"physical\": 1, \"therapy\": 1, \"experience\": 2, \"prepared\": 1, \"yikes\": 1, \"pun\": 1, \"intendedon\": 1, \"count\": 1, \"brand\": 1, \"canceled\": 1, \"contract\": 1, \"faded\": 1, \"h\": 3, \"pageant\": 1, \"queen\": 1, \"sunday\": 1, \"tucked\": 1, \"license\": 1, \"garage\": 1, \"tool\": 2, \"responsibility\": 1, \"carvan\": 1, \"adrenaline\": 1, \"vein\": 1, \"instinctively\": 1, \"miner\": 1, \"tracy\": 1, \"reflection\": 1, \"matching\": 1, \"description\": 1, \"scarring\": 1, \"collar\": 1, \"recollecting\": 1, \"unhappy\": 1, \"australia\": 1, \"bitter\": 2, \"delicately\": 1, \"shared\": 1, \"spazdancing\": 1, \"offkey\": 1, \"singing\": 1, \"seperate\": 1, \"slip\": 3, \"egde\": 1, \"twisting\": 1, \"action\": 1, \"clothes\": 1, \"alright\": 1, \"condition\": 1, \"dare\": 1, \"panicked\": 1, \"include\": 1, \"festivity\": 1, \"invited\": 1, \"flower\": 1, \"granddaughter\": 1, \"brings\": 2, \"shake\": 2, \"drowsiness\": 1, \"tracing\": 1, \"dreamt\": 1, \"crash\": 1, \"snap\": 1, \"paranormal\": 1, \"matrixy\": 1, \"coincidence\": 1, \"ace\": 2, \"including\": 1, \"boxset\": 1, \"prettiest\": 1, \"andy\": 2, \"gemma\": 1, \"brilliant\": 2, \"veggie\": 1, \"recipe\": 1, \"since2\": 1, \"swimming\": 1, \"gradually\": 1, \"vanished\": 1, \"gasped\": 1, \"flutter\": 1, \"gabriel\": 1, \"tho\": 1, \"hopeful\": 1, \"fountain\": 1, \"shiny\": 1, \"office\": 2, \"important\": 1, \"eerie\": 1, \"scarred\": 1, \"rush\": 1, \"xavier\": 1, \"smiled\": 3, \"logic\": 1, \"dictated\": 1, \"snippet\": 1, \"sore\": 3, \"involved\": 1, \"bunch\": 1, \"worm\": 1, \"pot\": 2, \"disgustingly\": 1, \"stain\": 1, \"sooo\": 1, \"spinning\": 2, \"knit\": 1, \"video\": 1, \"gaming\": 1, \"mood\": 1, \"ta\": 1, \"fence\": 1, \"liner\": 1, \"smudged\": 1, \"redder\": 1, \"sharlyn\": 1, \"guthrie\": 1, \"sea\": 1, \"fate\": 1, \"harmless\": 1, \"icalledthat\": 1, \"sport\": 1, \"defies\": 1, \"focusing\": 1, \"maniac\": 1, \"justify\": 1, \"prominent\": 1, \"sens\": 1, \"cower\": 1, \"control\": 1, \"screech\": 1, \"lightening\": 1, \"beg\": 1, \"straining\": 1, \"howling\": 1, \"easing\": 1, \"meand\": 1, \"stiffness\": 1, \"texture\": 2, \"fake\": 1, \"cradle\": 1, \"beneath\": 2, \"ah\": 2, \"dating\": 1, \"onhere\": 1, \"here\": 2, \"mein\": 1, \"defense\": 1, \"balloon\": 1, \"pray\": 1, \"pattern\": 1, \"baldness\": 1, \"coke\": 1, \"appeared\": 1, \"canvas\": 1, \"throwing\": 2, \"45\": 1, \"degree\": 1, \"wheeeeee\": 1, \"tilt\": 1, \"examine\": 1, \"terrain\": 2, \"gash\": 1, \"funniest\": 1, \"tvo\": 1, \"labrador\": 1, \"puppy\": 1, \"greatest\": 1, \"confidence\": 1, \"deleted\": 1, \"interaction\": 1, \"tootheyre\": 1, \"everyday\": 2, \"oppositetotal\": 1, \"slothstonerdrunk\": 1, \"reversed\": 1, \"relentless\": 1, \"consistently\": 1, \"ps2\": 1, \"gain\": 1, \"forgetting\": 1, \"insane\": 2, \"retired\": 1, \"buddy\": 1, \"convinced\": 1, \"decoy\": 1, \"revealedmy\": 1, \"1977\": 1, \"pontiac\": 1, \"trans\": 1, \"lectured\": 1, \"chewed\": 1, \"figured\": 1, \"impailed\": 1, \"metal\": 1, \"envy\": 1, \"actual\": 1, \"teenager\": 1, \"era\": 1, \"worldweary\": 1, \"ennui\": 1, \"cloth\": 1, \"thap\": 1, \"education\": 1, \"instant\": 2, \"haitian\": 1, \"government\": 1, \"bringing\": 1, \"kindergarten\": 1, \"major\": 1, \"ups\": 1, \"runner\": 1, \"third\": 1, \"overall\": 2, \"ri\": 1, \"flat\": 3, \"cleaned\": 1, \"cooked\": 1, \"waited\": 1, \"frosting\": 1, \"smudging\": 1, \"undone\": 1, \"hawaiian\": 1, \"language\": 2, \"considering\": 1, \"genuinely\": 1, \"creepiest\": 2, \"threaten\": 1, \"miraculously\": 1, \"catching\": 1, \"men\": 1, \"nearing\": 1, \"fifteen\": 1, \"bored\": 1, \"easy\": 3, \"concerned\": 1, \"hyperextended\": 1, \"themso\": 1, \"sharpener\": 1, \"sharpened\": 1, \"latter\": 1, \"wale\": 1, \"hypnotherapy\": 1, \"coaching\": 1, \"firm\": 1, \"chrimbo\": 1, \"pissup\": 1, \"christmas\": 1, \"smiling\": 1, \"crusting\": 1, \"surge\": 1, \"excitement\": 1, \"meadowlands\": 1, \"ceremony\": 2, 